{"id":3,"date":"2020-07-14T08:28:46","date_gmt":"2020-07-14T05:28:46","guid":{"rendered":"https:\/\/ofvergards.ax\/?page_id=3"},"modified":"2023-06-07T13:45:00","modified_gmt":"2023-06-07T10:45:00","slug":"integritetspolicy","status":"publish","type":"page","link":"https:\/\/ofvergards.ax\/integritetspolicy\/","title":{"rendered":"\u00d6fverg\u00e5rds integritetspolicy"},"content":{"rendered":"\r\n<p><span style=\"font-weight: 400;\">Vi v\u00e4rnar om skyddet av dina personuppgifter. I denna integritetspolicy beskriver vi hur vi hanterar dina uppgifter. Genom att anv\u00e4nda v\u00e5rt formul\u00e4r accepterar du v\u00e5r integritetspolicy och hur vi hanterar dina personuppgifter.\u00a0<\/span><\/p>\r\n<h3 class=\"wp-block-heading\"><b>Vad \u00e4r en personuppgift?\u00a0\u00a0<\/b><\/h3>\r\n<p><span style=\"font-weight: 400;\">Vad som avses med en personuppgift \u00e4r en uppgift som kan identifiera en individ, som till exempel namn, personnummer, telefonnummer, e-postadress, bilder eller filmer.\u00a0<\/span><\/p>\r\n<h3><b>Parter och ansvar\u00a0<\/b><\/h3>\r\n<p><span style=\"font-weight: 400;\">\u00d6fverg\u00e5rds (1753400-9) \u00e4r personuppgiftsansvarig och ansvarar f\u00f6r personuppgifterna du l\u00e4mnar till oss.<\/span><\/p>\r\n<h3><b>Hantering av personuppgifter och data\u00a0<\/b><\/h3>\r\n<p><span style=\"font-weight: 400;\">\u00d6fverg\u00e5rds utg\u00e5ngspunkt \u00e4r att inte registrera eller samla in data som inte anses n\u00f6dv\u00e4ndigt f\u00f6r v\u00e5r verksamhet, och heller inte spara data l\u00e4ngre \u00e4n vad syftet kr\u00e4ver.\u00a0<\/span><span style=\"font-weight: 400;\"><br \/><\/span><span style=\"font-weight: 400;\">\u00a0<\/span><span style=\"font-weight: 400;\"><br \/><\/span><span style=\"font-weight: 400;\">1) Personuppgifter som vi samlar in framkommer tydligt p\u00e5 formul\u00e4ret p\u00e5 \u00d6fverg\u00e5rds hemsida. Informationen samlas enbart in i syfte att smidigt kontakta oss f\u00f6r bokning av aktivitet p\u00e5 \u00d6fverg\u00e5rds.\u00a0<\/span><\/p>\r\n<p><span style=\"font-weight: 400;\">2) Personuppgifter som vi samlar in f\u00f6r v\u00e5ra andels\u00e4gare f\u00f6r att kunna skicka nyhetsbrev \u00e4r namn, vald \u00e4ppelsort, e-postadress och mobiltelefonnummer.\u00a0<\/span><\/p>\r\n<p><span style=\"font-weight: 400;\">Dina personuppgifter behandlas konfidentiellt och delas inte med annan tredje part \u00e4n vad som n\u00e4mns i denna policy\u00a0med undantag f\u00f6r att uppfylla eventuell r\u00e4ttslig skyldighet.<\/span><\/p>\r\n<h3><b>Hur l\u00e4nge sparas dina uppgifter?\u00a0<\/b><\/h3>\r\n<p><span style=\"font-weight: 400;\">Vi sparar dina uppgifter s\u00e5 l\u00e4nge det \u00e4r n\u00f6dv\u00e4ndigt f\u00f6r att utf\u00f6ra v\u00e5ra \u00e5taganden gentemot dig och s\u00e5 l\u00e4nge det kr\u00e4vs enligt lagstadgade lagringstider. F\u00f6r fakturerings\u00e4ndam\u00e5l sparas dina uppgifter s\u00e5 l\u00e4nge det finns ett kundf\u00f6rh\u00e5llande mellan best\u00e4llaren och \u00d6fverg\u00e5rds och d\u00e4refter s\u00e5 l\u00e4nge bokf\u00f6ringslagen kr\u00e4ver.\u00a0\u00a0<\/span><\/p>\r\n<h3><b>Finns du registrerad i v\u00e5rt (\u00d6fverg\u00e5rds) register har du r\u00e4tt till att:\u00a0\u00a0<\/b><\/h3>\r\n<ul>\r\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Ta del av dina uppgifter som vi har registrerade\u00a0<\/span><\/li>\r\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Beg\u00e4ra att f\u00e5 dina uppgifter som finns i registrerat raderade.\u00a0<\/span><\/li>\r\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Beg\u00e4ra att f\u00e5 ut dina uppgifter i syfte att ge dem vidare till annan part\u00a0<\/span><\/li>\r\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Korrigera de uppgifter som registrerats felaktigt.\u00a0\u00a0<\/span><\/li>\r\n<\/ul>\r\n<p>&nbsp;<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>Vi v\u00e4rnar om skyddet av dina personuppgifter. I denna integritetspolicy beskriver vi hur vi hanterar dina uppgifter. Genom att anv\u00e4nda v\u00e5rt formul\u00e4r accepterar du v\u00e5r integritetspolicy och hur vi hanterar dina personuppgifter.\u00a0 Vad \u00e4r en personuppgift?\u00a0\u00a0 Vad som avses med en personuppgift \u00e4r en uppgift som kan identifiera en individ, som till exempel namn, personnummer, [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"slim_seo":{"title":"\u00d6fverg\u00e5rds integritetspolicy - \u00d6fverg\u00e5rds","description":"Vi v\u00e4rnar om skyddet av dina personuppgifter. I denna integritetspolicy beskriver vi hur vi hanterar dina uppgifter. Genom att anv\u00e4nda v\u00e5rt formul\u00e4r accepterar"},"footnotes":""},"class_list":["post-3","page","type-page","status-publish","hentry"],"jetpack_shortlink":"https:\/\/wp.me\/P7TVwo-3","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/pages\/3","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":2,"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":1438,"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/pages\/3\/revisions\/1438"}],"wp:attachment":[{"href":"https:\/\/ofvergards.ax\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}